Repository: bwgh0/MoneroOne
Catalog: MoneroOne/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, zh_hans, zh_hant

source: Last synced %@
de: Zuletzt synchronisiert: %@
es: Última sincronización: %@
fr: Dernière synchronisation %@
it: Ultima sincronizzazione: %@
ja: 最終同期：%@
ko: 마지막 동기화: %@
nl: Laatst gesynchroniseerd %@
pl: Ostatnia synchronizacja: %@
pt_br: Última sincronização: %@
ro: Ultima sincronizare: %@
ru: Синхронизировано %@
tr: Son eşzamanlama: %@
uk: Остання синхронізація: %@
zh_hans: 上次同步：%@
zh_hant: 上次同步：%@

source: Last updated %@ ago
de: Zuletzt aktualisiert vor %@
es: Última actualización hace %@
fr: Dernière mise à jour il y a %@
it: Ultimo aggiornamento %@ fa
ja: %@前に更新
ko: 마지막 업데이트: %@ 전
nl: Laatst bijgewerkt %@ geleden
pl: Ostatnia aktualizacja: %@ temu
pt_br: Última atualização há %@
ro: Actualizat acum %@
ru: Обновлено %@ назад
tr: Son güncelleme: %@ önce
uk: Оновлено %@ тому
zh_hans: 上次更新于 %@前
zh_hant: 上次更新於 %@前

source: Legacy (%lld words)
de: Legacy (%lld Wörter)
es: Legacy (%lld palabras)
fr: Legacy (%lld mots)
it: Legacy (%lld parole)
ja: レガシー（%lld語）
ko: 레거시(%lld단어)
nl: Legacy (%lld woorden)
pl: Legacy (%lld słowa)
pt_br: Legado (%lld palavras)
ro: Legacy (%lld de cuvinte)
ru: Классическая (%lld слова)
tr: Eski (%lld kelime)
uk: Класична (%lld слова)
zh_hans: 旧版（%lld 个单词）
zh_hant: 舊版（%lld 個單字）

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pl: Jasny
pt_br: Claro
ro: Luminos
ru: Светлое
tr: Açık
uk: Світлий
zh_hans: 浅色
zh_hant: 淺色

source: Links all transactions together
de: Verknüpft alle Transaktionen miteinander
es: Vincula todas las transacciones entre sí
fr: Relie toutes les transactions entre elles
it: Collega tra loro tutte le transazioni
ja: すべてのトランザクションが紐付けられます
ko: 모든 거래가 서로 연결됨
nl: Koppelt alle transacties aan elkaar
pl: Łączy ze sobą wszystkie transakcje
pt_br: Vincula todas as transações entre si
ro: Leagă toate tranzacțiile între ele
ru: Связывает все транзакции между собой
tr: Tüm işlemleri birbirine bağlar
uk: Пов’язує всі транзакції між собою
zh_hans: 会将所有交易关联在一起
zh_hant: 會將所有交易連結在一起

source: Links payments
de: Verknüpft Zahlungen
es: Vincula pagos
fr: Relie les paiements
it: Collega i pagamenti
ja: 支払いが紐づく
ko: 결제 연결됨
nl: Koppelt betalingen
pl: Łączy płatności
pt_br: Vincula pagamentos
ro: Leagă plățile
ru: Связывает платежи
tr: Ödemeleri bağlar
uk: Пов’язує платежі
zh_hans: 关联付款
zh_hant: 關聯付款

source: Loading chart data...
de: Diagrammdaten werden geladen …
es: Cargando datos del gráfico…
fr: Chargement des données du graphique…
it: Caricamento dei dati del grafico…
ja: チャートデータを読み込み中…
ko: 차트 데이터 불러오는 중...
nl: Grafiekgegevens laden…
pl: Wczytywanie danych wykresu…
pt_br: Carregando dados do gráfico…
ro: Se încarcă datele graficului…
ru: Загрузка данных графика...
tr: Grafik verileri yükleniyor…
uk: Завантаження даних графіка…
zh_hans: 正在载入图表数据…
zh_hant: 正在載入圖表資料⋯

source: Loading...
de: Lade …
es: Cargando…
fr: Chargement…
it: Caricamento…
ja: 読み込み中…
ko: 불러오는 중...
nl: Laden…
pl: Wczytywanie…
pt_br: Carregando…
ro: Se încarcă…
ru: Загрузка...
tr: Yükleniyor…
uk: Завантаження…
zh_hans: 正在载入…
zh_hant: 正在載入⋯

# Loading... %@ / %@
source: Loading... %1$@ / %2$@
de: Laden … %1$@ / %2$@
es: Cargando… %1$@ / %2$@
fr: Chargement… %1$@ / %2$@
it: Caricamento… %1$@ / %2$@
ja: 読み込み中… %1$@ / %2$@
ko: 불러오는 중... %1$@ / %2$@
nl: Laden… %1$@ / %2$@
pl: Wczytywanie… %1$@ / %2$@
pt_br: Carregando… %1$@ / %2$@
ro: Se încarcă… %1$@ / %2$@
ru: Загрузка... %1$@ / %2$@
tr: Yükleniyor… %1$@ / %2$@
uk: Завантаження… %1$@ / %2$@
zh_hans: 正在载入… %1$@ / %2$@
zh_hant: 正在載入⋯ %1$@ / %2$@

source: Location Permission
de: Standortberechtigung
es: Permiso de ubicación
fr: Autorisation de localisation
it: Accesso alla posizione
ja: 位置情報の許可
ko: 위치 권한
nl: Locatietoestemming
pl: Dostęp do lokalizacji
pt_br: Permissão de Localização
ro: Permisiune de localizare
ru: Доступ к геопозиции
tr: Konum İzni
uk: Дозвіл на доступ до локації
zh_hans: 位置权限
zh_hant: 位置權限

source: Location access is restricted on this device. Check your device settings or parental controls.
de: Der Standortzugriff ist auf diesem Gerät eingeschränkt. Prüfe deine Geräteeinstellungen oder die Bildschirmzeit-Beschränkungen.
es: El acceso a la ubicación está restringido en este dispositivo. Revisa la configuración del dispositivo o los controles parentales.
fr: L’accès à la position est restreint sur cet appareil. Vérifiez les réglages de l’appareil ou le contrôle parental.
it: L’accesso alla posizione è limitato su questo dispositivo. Controlla le impostazioni del dispositivo o i controlli parentali.
ja: このデバイスでは位置情報へのアクセスが制限されています。デバイスの設定またはペアレンタルコントロールを確認してください。
ko: 이 기기에서 위치 접근이 제한되어 있습니다. 기기 설정이나 자녀 보호 기능을 확인하세요.
nl: Locatietoegang is beperkt op dit apparaat. Controleer je apparaatinstellingen of het ouderlijk toezicht.
pl: Dostęp do lokalizacji jest ograniczony na tym urządzeniu. Sprawdź ustawienia urządzenia lub kontrolę rodzicielską.
pt_br: O acesso à localização está restrito neste dispositivo. Verifique os ajustes do dispositivo ou os controles parentais.
ro: Accesul la localizare este restricționat pe acest dispozitiv. Verifică configurările dispozitivului sau controlul parental.
ru: Доступ к геопозиции на этом устройстве ограничен. Проверьте настройки устройства или родительский контроль.
tr: Bu aygıtta konum erişimi kısıtlı. Aygıt ayarlarınızı veya ebeveyn denetimlerini kontrol edin.
uk: Доступ до локації на цьому пристрої обмежено. Перевірте параметри пристрою або батьківський контроль.
zh_hans: 此设备上的位置访问受到限制。请检查设备设置或家长控制。
zh_hant: 此裝置上的位置取用受到限制。請檢查裝置設定或分級保護控制。

source: Location access was denied. Go to Settings > Location and enable location access, then select "Always".
de: Der Standortzugriff wurde verweigert. Öffne Einstellungen > Standort, aktiviere den Zugriff und wähle „Immer“.
es: Se denegó el acceso a la ubicación. Ve a Configuración > Ubicación, activa el acceso a la ubicación y selecciona “Siempre”.
fr: L’accès à la position a été refusé. Accédez à Réglages > Position, autorisez l’accès à la position, puis sélectionnez « Toujours ».
it: L’accesso alla posizione è stato negato. Vai in Impostazioni > Posizione, consenti l’accesso alla posizione e scegli “Sempre”.
ja: 位置情報へのアクセスが拒否されました。「設定」>「位置情報」でアクセスを有効にし、「常に」を選択してください。
ko: 위치 접근이 거부되었습니다. 설정 > 위치로 이동하여 위치 접근을 활성화한 다음 ‘항상’을 선택하세요.
nl: Locatietoegang is geweigerd. Ga naar Instellingen > Locatie, schakel locatietoegang in en kies ‘Altijd’.
pl: Odmówiono dostępu do lokalizacji. Otwórz Ustawienia > Lokalizacja, włącz dostęp do lokalizacji i wybierz „Zawsze”.
pt_br: O acesso à localização foi negado. Acesse Ajustes > Localização, ative o acesso à localização e selecione “Sempre”.
ro: Accesul la localizare a fost refuzat. Accesează Configurări > Localizare, activează accesul la localizare, apoi selectează „Întotdeauna”.
ru: Доступ к геопозиции запрещён. Откройте «Настройки» > «Геопозиция», включите доступ и выберите «Всегда».
tr: Konum erişimi reddedildi. Ayarlar > Konum bölümüne gidip konum erişimini açın, ardından “Her Zaman” seçeneğini belirleyin.
uk: Доступ до локації заборонено. Відкрийте Параметри > Локація, дозвольте доступ до локації й виберіть «Завжди».
zh_hans: 位置访问已被拒绝。请前往“设置”>“位置”，开启位置访问，然后选择“始终”。
zh_hant: 位置取用權已遭拒。請前往「設定」>「位置」，開啟位置取用權，然後選擇「永遠」。

source: Location name (e.g., Home)
de: Name des Orts (z. B. Zuhause)
es: Nombre de la ubicación (p. ej., Casa)
fr: Nom du lieu (par ex. Maison)
it: Nome del luogo (es. Casa)
ja: 場所の名前（例：自宅）
ko: 위치 이름(예: 집)
nl: Naam locatie (bijv. Thuis)
pl: Nazwa lokalizacji (np. Dom)
pt_br: Nome do local (ex.: Casa)
ro: Numele locației (de ex., Acasă)
ru: Название места (например, Дом)
tr: Konum adı (ör. Ev)
uk: Назва місця (напр., Дім)
zh_hans: 位置名称（例如：家）
zh_hant: 位置名稱（例如：住家）

source: Location permission hasn't been granted yet. Go to Settings > Location and select "Always".
de: Die Standortberechtigung wurde noch nicht erteilt. Öffne Einstellungen > Standort und wähle „Immer“.
es: Aún no se concedió el permiso de ubicación. Ve a Configuración > Ubicación y selecciona “Siempre”.
fr: L’autorisation de localisation n’a pas encore été accordée. Accédez à Réglages > Position et sélectionnez « Toujours ».
it: L’accesso alla posizione non è ancora stato concesso. Vai in Impostazioni > Posizione e scegli “Sempre”.
ja: 位置情報の使用がまだ許可されていません。「設定」>「位置情報」で「常に」を選択してください。
ko: 아직 위치 권한이 허용되지 않았습니다. 설정 > 위치로 이동하여 ‘항상’을 선택하세요.
nl: Er is nog geen locatietoestemming gegeven. Ga naar Instellingen > Locatie en kies ‘Altijd’.
pl: Dostęp do lokalizacji nie został jeszcze przyznany. Otwórz Ustawienia > Lokalizacja i wybierz „Zawsze”.
pt_br: A permissão de localização ainda não foi concedida. Acesse Ajustes > Localização e selecione “Sempre”.
ro: Permisiunea de localizare nu a fost acordată încă. Accesează Configurări > Localizare și selectează „Întotdeauna”.
ru: Доступ к геопозиции ещё не предоставлен. Откройте «Настройки» > «Геопозиция» и выберите «Всегда».
tr: Konum izni henüz verilmedi. Ayarlar > Konum bölümüne gidip “Her Zaman” seçeneğini belirleyin.
uk: Дозвіл на доступ до локації ще не надано. Відкрийте Параметри > Локація й виберіть «Завжди».
zh_hans: 尚未授予位置权限。请前往“设置”>“位置”并选择“始终”。
zh_hant: 尚未授予位置權限。請前往「設定」>「位置」並選擇「永遠」。

source: Location status: sync paused, outside trusted zone
de: Standortstatus: Sync pausiert, außerhalb der vertrauenswürdigen Zone
es: Estado de la ubicación: sincronización en pausa, fuera de la zona de confianza
fr: État de la localisation : synchronisation en pause, hors zone de confiance
it: Stato della posizione: sincronizzazione in pausa, fuori dalla zona attendibile
ja: 位置情報の状態：同期一時停止中、信頼ゾーン外
ko: 위치 상태: 동기화 일시 정지됨, 신뢰 구역 밖
nl: Locatiestatus: synchronisatie gepauzeerd, buiten vertrouwde zone
pl: Stan lokalizacji: synchronizacja wstrzymana, poza zaufaną strefą
pt_br: Status da localização: sincronização pausada, fora da zona confiável
ro: Starea locației: sincronizare întreruptă, în afara zonei de încredere
ru: Статус геопозиции: синхронизация приостановлена, вне доверенной зоны
tr: Konum durumu: eşzamanlama duraklatıldı, güvenilir bölgenin dışında
uk: Стан локації: синхронізацію призупинено, поза довіреною зоною
zh_hans: 位置状态：同步已暂停，在可信区域外
zh_hant: 位置狀態：同步已暫停，位於受信任區域外

source: Location status: trusted, syncing from %@
de: Standortstatus: vertrauenswürdig, Sync von %@
es: Estado de la ubicación: de confianza, sincronizando desde %@
fr: État de la localisation : de confiance, synchronisation depuis %@
it: Stato della posizione: attendibile, sincronizzazione da %@
ja: 位置情報の状態：信頼済み、%@で同期中
ko: 위치 상태: 신뢰됨, %@에서 동기화 중
nl: Locatiestatus: vertrouwd, synchroniseert vanaf %@
pl: Stan lokalizacji: zaufana (%@), trwa synchronizacja
pt_br: Status da localização: confiável, sincronizando em %@
ro: Starea locației: de încredere, sincronizare din %@
ru: Статус геопозиции: доверенное место «%@», идёт синхронизация
tr: Konum durumu: güvenilir, %@ konumundan eşzamanlanıyor
uk: Стан локації: довірене, синхронізація в місці «%@»
zh_hans: 位置状态：可信，正在从“%@”同步
zh_hant: 位置狀態：受信任，正在從「%@」同步

source: Location status: warning, syncing from untrusted location
de: Standortstatus: Warnung, Sync von nicht vertrauenswürdigem Ort
es: Estado de la ubicación: advertencia, sincronizando desde una ubicación no confiable
fr: État de la localisation : avertissement, synchronisation depuis un lieu non fiable
it: Stato della posizione: attenzione, sincronizzazione da un luogo non attendibile
ja: 位置情報の状態：警告、信頼されていない場所で同期中
ko: 위치 상태: 경고, 신뢰할 수 없는 위치에서 동기화 중
nl: Locatiestatus: waarschuwing, synchroniseert vanaf niet-vertrouwde locatie
pl: Stan lokalizacji: ostrzeżenie, synchronizacja w niezaufanej lokalizacji
pt_br: Status da localização: aviso, sincronizando em local não confiável
ro: Starea locației: avertisment, sincronizare dintr-o locație nesigură
ru: Статус геопозиции: внимание, синхронизация из недоверенного места
tr: Konum durumu: uyarı, güvenilir olmayan konumdan eşzamanlanıyor
uk: Стан локації: попередження, синхронізація в недовіреному місці
zh_hans: 位置状态：警告，正在从不可信位置同步
zh_hant: 位置狀態：警告，正在從不受信任的位置同步

source: Lock After
de: Sperren nach
es: Bloquear después de
fr: Verrouiller après
it: Blocca dopo
ja: ロックまでの時間
ko: 잠금 시간
nl: Vergrendel na
pl: Blokuj po
pt_br: Bloquear Após
ro: Blocare după
ru: Блокировать через
tr: Kilitleme Süresi
uk: Блокувати через
zh_hans: 多久后锁定
zh_hant: 多久後鎖定

source: Locked
de: Gesperrt
es: Bloqueada
fr: Verrouillée
it: Bloccata
ja: ロック中
ko: 잠김
nl: Vergrendeld
pl: Zablokowana
pt_br: Bloqueada
ro: Blocată
ru: Заблокирована
tr: Kilitli
uk: Заблоковано
zh_hans: 锁定中
zh_hant: 鎖定中

source: Locked until recent transactions confirm
de: Gesperrt, bis neue Transaktionen bestätigt sind
es: Bloqueado hasta que se confirmen las transacciones recientes
fr: Verrouillé jusqu’à la confirmation des transactions récentes
it: Bloccato finché le transazioni recenti non vengono confermate
ja: 最近のトランザクションが承認されるまでロック中
ko: 최근 거래가 확인될 때까지 잠김
nl: Vergrendeld tot recente transacties zijn bevestigd
pl: Zablokowane do potwierdzenia ostatnich transakcji
pt_br: Bloqueado até as transações recentes serem confirmadas
ro: Blocat până la confirmarea tranzacțiilor recente
ru: Заблокировано до подтверждения последних транзакций
tr: Son işlemler onaylanana kadar kilitli
uk: Заблоковано, доки нові транзакції не буде підтверджено
zh_hans: 锁定中，待最近的交易确认后解锁
zh_hant: 鎖定中，待最近的交易確認後解鎖

source: Main Address
de: Hauptadresse
es: Dirección principal
fr: Adresse principale
it: Indirizzo principale
ja: メインアドレス
ko: 기본 주소
nl: Hoofdadres
pl: Adres główny
pt_br: Endereço Principal
ro: Adresă principală
ru: Основной адрес
tr: Ana Adres
uk: Основна адреса
zh_hans: 主地址
zh_hant: 主要位址

source: Main address links all transactions. Use subaddresses for privacy.
de: Die Hauptadresse verknüpft alle Transaktionen. Nutze Subadressen für mehr Privatsphäre.
es: La dirección principal vincula todas las transacciones. Usa subdirecciones para tener privacidad.
fr: L’adresse principale relie toutes vos transactions. Utilisez des sous-adresses pour préserver votre confidentialité.
it: L’indirizzo principale collega tutte le transazioni. Usa i sottoindirizzi per la privacy.
ja: メインアドレスではすべてのトランザクションが紐付けられます。プライバシーを守るにはサブアドレスを使用してください。
ko: 기본 주소는 모든 거래를 연결합니다. 개인정보 보호를 위해 하위 주소를 사용하세요.
nl: Het hoofdadres koppelt alle transacties. Gebruik subadressen voor privacy.
pl: Adres główny łączy wszystkie transakcje. Dla prywatności używaj podadresów.
pt_br: O endereço principal vincula todas as transações. Use subendereços para ter privacidade.
ro: Adresa principală leagă toate tranzacțiile. Folosește subadrese pentru confidențialitate.
ru: Основной адрес связывает все транзакции. Для конфиденциальности используйте субадреса.
tr: Ana adres tüm işlemleri birbirine bağlar. Gizlilik için alt adresler kullanın.
uk: Основна адреса пов’язує всі транзакції. Для приватності використовуйте субадреси.
zh_hans: 主地址会关联所有交易。请使用子地址保护隐私。
zh_hant: 主要位址會連結所有交易。請使用子位址來保護隱私。

source: Make sure the device is unlocked and Bluetooth is on.
de: Stelle sicher, dass das Gerät entsperrt und Bluetooth eingeschaltet ist.
es: Asegúrate de que el dispositivo esté desbloqueado y el Bluetooth activado.
fr: Vérifiez que l’appareil est déverrouillé et que Bluetooth est activé.
it: Assicurati che il dispositivo sia sbloccato e che il Bluetooth sia attivo.
ja: デバイスのロックが解除され、Bluetoothがオンになっていることを確認してください。
ko: 기기의 잠금이 해제되어 있고 Bluetooth가 켜져 있는지 확인하세요.
nl: Zorg dat het apparaat ontgrendeld is en Bluetooth aanstaat.
pl: Upewnij się, że urządzenie jest odblokowane, a Bluetooth jest włączony.
pt_br: Verifique se o dispositivo está desbloqueado e se o Bluetooth está ligado.
ro: Asigură-te că dispozitivul este deblocat și că Bluetooth este activat.
ru: Убедитесь, что устройство разблокировано и Bluetooth включён.
tr: Aygıtın kilidinin açık ve Bluetooth'un açık olduğundan emin olun.
uk: Переконайтеся, що пристрій розблоковано, а Bluetooth увімкнено.
zh_hans: 请确保设备已解锁且蓝牙已打开。
zh_hant: 請確認裝置已解鎖且藍牙已開啟。

source: Manage Locations
de: Orte verwalten
es: Administrar ubicaciones
fr: Gérer les lieux
it: Gestisci luoghi
ja: 場所を管理
ko: 위치 관리
nl: Beheer locaties
pl: Zarządzaj lokalizacjami
pt_br: Gerenciar Locais
ro: Gestionează locațiile
ru: Управление местами
tr: Konumları Yönet
uk: Керувати місцями
zh_hans: 管理位置
zh_hant: 管理位置

source: Memo
de: Notiz
es: Nota
fr: Note
it: Nota
ja: メモ
ko: 메모
nl: Notitie
pl: Notatka
pt_br: Nota
ro: Notă
ru: Заметка
tr: Not
uk: Нотатка
zh_hans: 备注
zh_hant: 備註

source: Mexican Peso
de: Mexikanischer Peso
es: Peso mexicano
fr: Peso mexicain
it: Peso messicano
ja: メキシコペソ
ko: 멕시코 페소
nl: Mexicaanse peso
pl: Peso meksykańskie
pt_br: Peso mexicano
ro: Peso mexican
ru: Мексиканское песо
tr: Meksika Pesosu
uk: Мексиканський песо
zh_hans: 墨西哥比索
zh_hant: 墨西哥披索

source: Monero Address
de: Monero-Adresse
es: Dirección de Monero
fr: Adresse Monero
it: Indirizzo Monero
ja: Moneroアドレス
ko: Monero 주소
nl: Monero-adres
pl: Adres Monero
pt_br: Endereço Monero
ro: Adresă Monero
ru: Адрес Monero
tr: Monero Adresi
uk: Адреса Monero
zh_hans: Monero 地址
zh_hant: Monero 位址

source: Monero One does not include Tor. Turn this on only if Orbot or another Tor proxy app is running on this iPhone. Without one, none of your nodes will connect.
de: Monero One enthält kein Tor. Schalte dies nur ein, wenn Orbot oder eine andere Tor-Proxy-App auf diesem iPhone läuft. Ohne sie verbindet sich keiner deiner Nodes.
es: Monero One no incluye Tor. Activa esta opción solo si Orbot u otra app de proxy Tor se está ejecutando en este iPhone. Sin una, ninguno de tus nodos se conectará.
fr: Monero One n’intègre pas Tor. N’activez cette option que si Orbot ou une autre app proxy Tor est en cours d’exécution sur cet iPhone. Sans elle, aucun de vos nœuds ne se connectera.
it: Monero One non include Tor. Attiva questa opzione solo se Orbot o un’altra app proxy Tor è in esecuzione su questo iPhone. Senza un’app di questo tipo, nessuno dei tuoi nodi si connetterà.
ja: Monero OneにTorは含まれていません。このiPhoneでOrbotまたは他のTorプロキシAppが動作している場合にのみオンにしてください。プロキシAppがないと、どのノードにも接続できません。
ko: Monero One에는 Tor가 포함되어 있지 않습니다. 이 iPhone에서 Orbot 또는 다른 Tor 프록시 앱이 실행 중일 때만 켜세요. 그렇지 않으면 어떤 노드에도 연결되지 않습니다.
nl: Monero One bevat geen Tor. Schakel dit alleen in als Orbot of een andere Tor-proxyapp op deze iPhone draait. Zonder zo'n app maakt geen van je nodes verbinding.
pl: Monero One nie zawiera sieci Tor. Włącz tę opcję tylko wtedy, gdy na tym iPhonie działa Orbot lub inna aplikacja proxy Tor. Bez niej żaden węzeł się nie połączy.
pt_br: O Monero One não inclui o Tor. Ative isto somente se o Orbot ou outro app de proxy Tor estiver em execução neste iPhone. Sem um deles, nenhum dos seus nós vai se conectar.
ro: Monero One nu include Tor. Activează această opțiune doar dacă Orbot sau altă aplicație proxy Tor rulează pe acest iPhone. Fără una, niciunul dintre noduri nu se va conecta.
ru: Monero One не включает Tor. Включайте этот параметр, только если на этом iPhone работает Orbot или другое приложение-прокси Tor. Без него ни один из ваших узлов не подключится.
tr: Monero One, Tor içermez. Bunu yalnızca bu iPhone'da Orbot veya başka bir Tor proxy uygulaması çalışıyorsa açın. Böyle bir uygulama olmadan düğümlerinizin hiçbiri bağlanmaz.
uk: Monero One не містить Tor. Вмикайте цей параметр, лише якщо на цьому iPhone працює Orbot або інша програма проксі Tor. Без неї жоден вузол не підключиться.
zh_hans: Monero One 不包含 Tor。仅当这台 iPhone 上正在运行 Orbot 或其他 Tor 代理 App 时，才打开此选项。否则，你的所有节点都将无法连接。
zh_hant: Monero One 不含 Tor。只有在這部 iPhone 上正在執行 Orbot 或其他 Tor 代理 App 時，才開啟此選項。否則，你的所有節點都將無法連線。

source: Monero One is a self-custody wallet. Your seed phrase is the only way to access your funds. We cannot recover it for you.
de: Monero One ist eine Self-Custody-Wallet. Deine Seed-Phrase ist der einzige Zugang zu deinem Guthaben. Wir können sie nicht für dich wiederherstellen.
es: Monero One es una cartera de autocustodia. Tu frase semilla es la única forma de acceder a tus fondos. No podemos recuperarla por ti.
fr: Monero One est un portefeuille non dépositaire. Votre phrase de récupération est le seul moyen d’accéder à vos fonds. Nous ne pouvons pas la récupérer pour vous.
it: Monero One è un portafoglio in autocustodia. La frase seed è l’unico modo per accedere ai tuoi fondi. Non possiamo recuperarla per te.
ja: Monero Oneはセルフカストディ型のウォレットです。資金にアクセスする唯一の方法はシードフレーズです。シードフレーズを代わりに復元することはできません。
ko: Monero One은 자기 수탁형 지갑입니다. 시드 문구는 자금에 접근할 수 있는 유일한 방법입니다. 저희는 시드 문구를 복구해 드릴 수 없습니다.
nl: Monero One is een portemonnee in eigen beheer. Je seedzin is de enige toegang tot je tegoed. Wij kunnen hem niet voor je herstellen.
pl: Monero One to portfel niepowierniczy. Fraza seed to jedyny sposób dostępu do środków. Nie możemy jej odzyskać.
pt_br: O Monero One é uma carteira de autocustódia. Sua frase-semente é a única forma de acessar seus fundos. Não podemos recuperá-la para você.
ro: Monero One este un portofel în custodie proprie. Fraza seed este singura cale de acces la fonduri. Nu o putem recupera pentru tine.
ru: Monero One — некастодиальный кошелёк. Мнемоническая фраза — единственный способ получить доступ к средствам. Мы не можем восстановить её за вас.
tr: Monero One, anahtarların yalnızca sizde olduğu bir cüzdandır (self-custody). Fonlarınıza erişmenin tek yolu kurtarma ifadenizdir. Onu sizin için kurtaramayız.
uk: Monero One — некастодіальний гаманець. Мнемонічна фраза — єдиний спосіб отримати доступ до коштів. Ми не можемо відновити її за вас.
zh_hans: Monero One 是自托管钱包。助记词是访问你资金的唯一方式。我们无法为你找回。
zh_hant: Monero One 是自行保管的錢包。助記詞是存取你資金的唯一方式。我們無法幫你找回。

source: Monero One is open source. You can verify exactly how location is used in the code.
de: Monero One ist Open Source. Du kannst im Code genau prüfen, wie der Standort verwendet wird.
es: Monero One es de código abierto. Puedes verificar en el código exactamente cómo se usa la ubicación.
fr: Monero One est open source. Vous pouvez vérifier dans le code comment la position est utilisée.
it: Monero One è open source. Puoi verificare nel codice come viene usata esattamente la posizione.
ja: Monero Oneはオープンソースです。位置情報がどのように使われているかをコードで正確に確認できます。
ko: Monero One은 오픈 소스입니다. 위치가 어떻게 사용되는지 코드에서 정확히 확인할 수 있습니다.
nl: Monero One is open source. In de code kun je precies controleren hoe locatie wordt gebruikt.
pl: Monero One ma otwarty kod źródłowy. W kodzie możesz sprawdzić, jak dokładnie używana jest lokalizacja.
pt_br: O Monero One tem código aberto. Você pode verificar no código exatamente como a localização é usada.
ro: Monero One este open source. Poți verifica în cod exact cum este folosită localizarea.
ru: У Monero One открытый исходный код. Вы можете сами проверить в коде, как именно используется геопозиция.
tr: Monero One açık kaynaktır. Konumun nasıl kullanıldığını kodda tam olarak doğrulayabilirsiniz.
uk: Monero One має відкритий код. Ви можете перевірити в коді, як саме використовується локація.
zh_hans: Monero One 是开源软件。你可以在代码中查证位置信息的具体使用方式。
zh_hant: Monero One 是開放原始碼軟體。你可以在程式碼中查證位置資訊的確切使用方式。

source: Monero One switches language the next time it opens.
de: Monero One wechselt die Sprache, wenn du die App das nächste Mal öffnest.
es: Monero One cambiará de idioma la próxima vez que lo abras.
fr: Monero One changera de langue à sa prochaine ouverture.
it: Monero One cambierà lingua alla prossima apertura.
ja: Monero One は次回起動時に言語を切り替えます。
ko: Monero One은 다음에 열 때 언어를 전환합니다.
nl: Monero One wisselt van taal als je de app de volgende keer opent.
pl: Monero One zmieni język przy następnym uruchomieniu.
pt_br: O Monero One mudará de idioma na próxima vez que for aberto.
ro: Monero One își schimbă limba la următoarea deschidere.
ru: Monero One сменит язык при следующем запуске.
tr: Monero One bir sonraki açılışta dili değiştirir.
uk: Monero One змінить мову під час наступного запуску.
zh_hans: Monero One 将在下次打开时切换语言。
zh_hant: Monero One 將在下次開啟時切換語言。
